/* No comment provided by engineer. */
"%@ has cancelled this request." = "%@ har avbrutt forespørselen.";

/* No comment provided by engineer. */
"%@ has declined your request." = "%@ har avslått forespørselen.";

/* No comment provided by engineer. */
"%@ would like to connect." = "%@ vil koble til.";

/* No comment provided by engineer. */
"%@\nhas cancelled this request." = "%@\nhar avbrutt forespørselen.";

/* No comment provided by engineer. */
"%@\nhas declined your request." = "%@\nhar avslått forespørselen.";

/* No comment provided by engineer. */
"%@\nwould like to connect." = "%@\nvil koble til.";

/* No comment provided by engineer. */
"Accept" = "Godta";

/* No comment provided by engineer. */
"Bluetooth Communication Error" = "Bluetooth-kommunikasjonsfeil";

/* No comment provided by engineer. */
"Bluetooth must be on to connect to nearby iPads, iPhones, or iPod touches." = "Bluetooth må være på for å koble til iPad-, iPhone- eller iPod touch-enheter i nærheten.";

/* No comment provided by engineer. */
"Cancel" = "Avbryt";

/* No comment provided by engineer. */
"Choose an iPad, iPhone,\nor iPod touch:" = "Velg en iPad, iPhone eller\n iPod touch:";

/* No comment provided by engineer. */
"Connection Lost" = "Mistet forbindelsen";

/* No comment provided by engineer. */
"Decline" = "Avslå";

/* No comment provided by engineer. */
"is not available." = "er ikke tilgjengelig.";

/* No comment provided by engineer. */
"Looking for other iPads, iPhones, or iPod touches…" = "Søker etter andre iPad, iPhone- og iPod touch-enheter…";

/* No comment provided by engineer. */
"Looking for peers…" = "Søker etter spillere…";

/* No comment provided by engineer. */
"Nearby" = "I nærheten";

/* No comment provided by engineer. */
"Not supported on this\n%@." = "Støttes ikke på denne\n%@-enheten.";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Online" = "Tilkoblet";

/* No comment provided by engineer. */
"Request declined." = "Forespørselen ble avslått.";

/* No comment provided by engineer. */
"This request was cancelled." = "Forespørselen ble avbrutt.";

/* No comment provided by engineer. */
"Waiting for %@…" = "Venter på %@…";

/* No comment provided by engineer. */
"Waiting for\n%@…" = "Venter på\n%@…";

/* No comment provided by engineer. */
"Waiting to connect…" = "Venter på å koble til…";

/* No comment provided by engineer. */
"Would you like to turn on Bluetooth?" = "Vil du slå på Bluetooth?";

